const localization = {
  launch:
    "<b>Вітаємо у вайпшопі SmokeHouse!</b>\n\n➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ \n\n🕐 Робочі години: 9:00 - 18:00\n\n➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ ➖ \n\n🏙️ Оберіть ваше місто:",
  citiesHeader: "Міста:",
  cities: {
    berdychiv: "Бердичів",
  },
  labels: {
    city: "<b>Місто</b>: ",
    product: "<b>Продукт</b>: ",
    price: "<b>Ціна</b>: ",
    district: "<b>Район</b>: ",
    request: "<b>Заявка</b>: ",
    wallet: "<b>Рахунок оплати</b>: ",
  },
  reservationDate: "<b>Товар заброньовано до</b>: ",
  reservationInfo:
    "🔴 Відсилайте точну суму\n🔴 Суму надсилайте одним переказом\n🔴 Час перевірки платежу від 5 до 10 хвилин",
  reservatuinDoneInfo:
    "❗️ Після успішної оплати бот сам відправить товар у чат. Не створюйте нових замовлень, інакше це буде анульовано.❗️",
  selectDistricts: "Оберіть район: ",
  selectProducts: "Оберіть товар: ",
  youSelect: "Ви обрали: ",
  menu: "Головне меню",
  updateStatus: "Оновити статус",
  cancelPayment: "Відмінити замовлення",
  paymentStillProcesing:
    "Оплата очікується.\nЯкщо ви оплатили своє замовлення і з часу оплати пройшло не більше 10 хвилин, не потрібно хвилюватися.",
  paymentSucces: "Ваше замовлення успішно оплачено!",
  employment: "💸 Працевлаштування",
  employmentInfo: "Всі питання писати:\n",
};
module.exports = { localization };
